[{"ID":"A-01","autor":"Hugo","contenido":"Ficha de Identificación.  Nombre: Hugo Apellidos: Morales Registro núm. 4555  Sexo M   Edad 33  Cuarto4  Sala1  Ocupación / Profesión:   Estudiante   Motivo de la consulta:  Revisión general  Antecedentes Personales Patológicos. (Debe decir los antecedentes de importancia clínica. Tratamiento que recibe para cada situación comórbida y su duración).  Cardiovasculares_PulmonaresDigestivosDiabetes_  Renales__Quirúrgicos_Alérgicos_Transfusiones_  Medicamentos: NA   Especifique: ________  Antecedentes Personales No Patológicos (Indicar todo lo relacionado a tabaquismo, uso de alcohol, así como diferentes adicciones y su duración.  Antecedentes sexuales del paciente)  Alcohol: 20%  Tabaquismo: NA  Drogas: 1  Inmunizaciones: NA  Otros: 3  Antecedentes Familiares:  Padre:   Vivo   Si_x_     No__  Enfermedades que padece: _____  ________  ________  Madre: Viva   Si__  No__  Enfermedades que padece: _____  ________  Hermanos: ¿Cuántos? _   Vivos _  Enfermedades que padecen: NA  Otros:   Antecedentes Gineco-obstétricos:  Menarquía __  Ritmo __  F.U.M.__  G__         P__          A_        C_     I.V.S.A __  Uso de Métodos Anticonceptivos: Si _  No __  ¿Cuáles? _____  ______  Enfermedad actual del paciente  ______  Exploración física.  Signos Vitales. T.A._ (brazo derecho) T.A. (brazo izquierdo)_F.C._  Frec. Resp.__Temp.Peso_Talla_IMC_  Cabeza y Cuello _____  _______  _______  Tórax ______  Abdomen  ____  Extremidades  _____  Neurológico y estado mental  _______  Laboratorio  Estudios de Imagen  Otros:   Lista de Problemas. Exámenes complementarios: x  Diagnóstico: Saludable  Plan Terapéutico: ___NA__  Nombre, apellido y cédula del médico tratante:101010101010","tipo":"Historia médica","paciente1":"Hugo Morales","cedula":10101010,"___FK_bc7ec95e76b7c805166c280c_00018":"C-01"},{"ID":"A-02","autor":"Paco","contenido":"Ficha de Identificación.  Nombre: Paco Apellidos: Casas Registro núm. 4575  Sexo M   Edad 41  Cuarto7  Sala2  Ocupación / Profesión:   Profesor   Motivo de la consulta:  Dolor constante en el ojo derecho  Antecedentes Personales Patológicos. (Debe decir los antecedentes de importancia clínica. Tratamiento que recibe para cada situación comórbida y su duración).  NA Cardiovasculares_PulmonaresDigestivosDiabetes_  Renales__Quirúrgicos_Alérgicos_Transfusiones_  Medicamentos: NA   Especifique: ________  Antecedentes Personales No Patológicos (Indicar todo lo relacionado a tabaquismo, uso de alcohol, así como diferentes adicciones y su duración.  Antecedentes sexuales del paciente)  Alcohol: 0%  Tabaquismo: si  Drogas: NA  Inmunizaciones: NA  Otros: NA  Antecedentes Familiares:  Padre:   Vivo   Si x     No__  Enfermedades que padece: NA  ________  ________  Madre: Viva   Si x  No__  Enfermedades que padece: NA  ________  Hermanos: ¿Cuántos? 2   Vivos 2  Enfermedades que padecen: NA  Otros:   Antecedentes Gineco-obstétricos:  Menarquía __  Ritmo __  F.U.M.__  G__         P__          A_        C_     I.V.S.A __  Uso de Métodos Anticonceptivos: Si _  No __  ¿Cuáles? _____  ______  Enfermedad actual del paciente  ______  Exploración física.  Signos Vitales. T.A._ (brazo derecho) T.A. (brazo izquierdo)_F.C._  Frec. Resp.__Temp.Peso_Talla_IMC_  Cabeza y Cuello _____  _______  _______  Tórax ______  Abdomen  ____  Extremidades  _____  Neurológico y estado mental  Bien  Laboratorio  Estudios de Imagen  Otros:   Lista de Problemas. Exámenes complementarios: x  Diagnóstico: Migraña Fuerte  Plan Terapéutico: Practicar los ejercicios recomendados en las mañanas una vez al día y calmar con Dolex en caso de necesitarlo Max. 2 diarias Nombre, apellido y cédula del médico tratante:101310101010","tipo":"Historia médica","paciente1":"Paco Casas","cedula":11111111,"___FK_bc7ec95e76b7c805166c280c_00018":"C-01"},{"ID":"A-03","autor":"David Álvarez","contenido":"Durante el análisis de recomendación de los tratamientos y nuestra póliza financiera escrita, se establecieron las siguientes disposiciones financieras para el 2022:\r\n\r\nEl costo del tratamiento para rehabilitación de fracturas es de $ 250,000 COP. Se calcula que su seguro de un paciente cubrirá el 15% del precio total y la responsabilidad del paciente para el tratamiento es del 85% restante Una vez que haya empezado el tratamiento, puede que sean necesarios cambios en el plan de tratamiento anticipado, dependiendo de las condiciones existentes que se encuentren. Si esto ocurre, le informaremos y le ofreceremos la opción de continuar o cambiar el tratamiento. \r\n\r\nEl costo del tratamiento para operación de rodilla es de $ 525,000 COP. Se calcula que su seguro de un paciente cubrirá el 15% del precio total y la responsabilidad del paciente para el tratamiento es del 85% restante Una vez que haya empezado el tratamiento, puede que sean necesarios cambios en el plan de tratamiento anticipado, dependiendo de las condiciones existentes que se encuentren. Si esto ocurre, le informaremos y le ofreceremos la opción de continuar o cambiar el tratamiento. \r\n\r\nEl costo del tratamiento para rehabilitación de muñeca es de $ 630,000 COP. Se calcula que su seguro de un paciente cubrirá el 15% del precio total y la responsabilidad del paciente para el tratamiento es del 85% restante Una vez que haya empezado el tratamiento, puede que sean necesarios cambios en el plan de tratamiento anticipado, dependiendo de las condiciones existentes que se encuentren. Si esto ocurre, le informaremos y le ofreceremos la opción de continuar o cambiar el tratamiento. ","tipo":"Registro financiero","paciente1":"","cedula":6046.8,"___FK_bc7ec95e76b7c805166c280c_00018":"C-02"},{"ID":"A-04","autor":"Natalia","contenido":"Ficha de Identificación.  Nombre: Natalia Catalina  Apellidos: Bedoya Rios Registro núm. 428  Sexo ","tipo":"","paciente1":"","cedula":5619.15,"___FK_bc7ec95e76b7c805166c280c_00018":""},{"ID":"A-05","autor":"Daniel","contenido":"Ficha de Identificación.  Nombre: Juanita  Apellidos: Diaz Camargo Registro núm. 1234  Sexo F   Edad 20  Cuarto 4 Sala 1  Ocupación / Profesión:  Estudiante  Motivo de la consulta:  Dolor en la espalda baja  Antecedentes Personales Patológicos. (Debe decir los antecedentes de importancia clínica. Tratamiento que recibe para cada situación comórbida y su duración).  Cardiovasculares_PulmonaresDigestivosDiabetes_  Renales__Quirúrgicos_Alérgicos_Transfusiones_  Medicamentos: Acetaminofen  Especifique: Antecedentes Personales No Patológicos (Indicar todo lo relacionado a tabaquismo, uso de alcohol, así como diferentes adicciones y su duración.  Antecedentes sexuales del paciente)  Alcohol:  Tabaquismo: x  Drogas:  Inmunizaciones:  Otros:  Antecedentes Familiares:  Padre:   Vivo   Si X     No Enfermedades que padece: Ninguna Madre: Viva   Si  No X  Enfermedades que padece: Ninguna Hermanos: ¿Cuántos? 1   Vivos 1 Enfermedades que padecen: Ninguno   Otros:   Antecedentes Gineco-obstétricos:  Menarquía 12  Ritmo __  F.U.M. Noviembre 24  G         P        A      C    I.V.S.A   Uso de Métodos Anticonceptivos: Si X  No   ¿Cuáles? Patilla Anticonceptivas  Enfermedad actual del paciente  Ninguna Exploración física.  Signos Vitales. T.A. 95/60 mm Hg (brazo derecho) 98/60 mm Hg (brazo izquierdo) 15 respiraciones  por minuto  Frec. Resp.__Temp.Peso 98 Talla_IMC_  Cabeza y Cuello N.A  Tórax  N.A  Abdomen  N.A  Extremidades  N.A  Neurológico y estado mental  Estable  Laboratorio  Estudios de Imagen  Otros:   Lista de Problemas. (Tratar de orientar el proceso diagnóstico en base a agrupar los síntomas que nuestro paciente presenta, tratando de encontrar una explicación en la mayor parte de los casos  por una sola entidad. Por ejemplo: Paciente el cual acude por hematemesis al interrogatorio nos comenta sobre datos de síndrome dispéptico, pérdida de peso, todo esto probablemente se pudiera englobar en un solo problema)  Activo / Inactivo  1.-___  2.-___  3.-___  4.-___  5.-___  6.-___  7.-___  La jerarquía de los problemas va de acuerdo a su importancia y al motivo de consulta, en relación a activos son los problemas que en este momento presenta el paciente, por el contrario, los problemas inactivos son aquellos que en términos generales solo son antecedentes o aquellos activos que ya se resolvieron.  Exámenes complementarios: Radiografia de espalda  Diagnóstico: Plan Terapéutico: N.A  Nombre, apellido y cédula del médico tratante: 10203613","tipo":"Historia médica","paciente1":"Juanita Diaz Camargo","cedula":10203613,"___FK_bc7ec95e76b7c805166c280c_00018":""},{"ID":"A-06","autor":"","contenido":"Resultados\r\n\r\nRecuento de glóbulos rojos\t4,35-5,65 mil millones de células/l*\r\n(4,35-5,65 mil millones de células/mcl**)\r\n\r\nHemoglobina\t13,2-16,6 gramos/dl***\r\n(132-166 gramos/l)\r\n\r\nHematocrito\t38,3-48,6 por ciento\r\nRecuento de glóbulos blancos\t3,4-9,6 mil millones de células/l\r\n(De 3400 a 9600 células/mcl)\r\nRecuento de plaquetas\t: 135-317 mil millones/l\r\n(135.000 to 317.000/mcl)\r\n\r\n","tipo":"Exmanes de laboratorio","paciente1":"Juanita Diaz Camargo","cedula":10203613,"___FK_bc7ec95e76b7c805166c280c_00018":""}]